import React from "react";

import "./seo.css";

export default function SEO() {
  return (
    <>
      <div className="home-seo">
        геологическая лаборатория, грунтовая лаборатория, геотехническая
        лаборатория, виброползучесть, вибропрочность, разжижаемость грунтов,
        коррозионная активность грунтов и грунтовых вод, сейсморазжижение
        грунтов, просадочность грунтов, мерзлотная лаборатория грунтов,
        мерзлотные испытания грунтов, мерзлые грунты, компрессионные испытания
        грунтов, осадка при оттаивании, морозное пучение, шариковый штамп, сдвиг
        по поверхности смерзания, жильные льды, компрессия мёрзлого грунта,
        модуль деформации мёрзлого грунта, теплоёмкость грунта,
        температуропроводность грунта, касательные силы морозного пучения,
        температура начала замерзания грунта
      </div>
    </>
  );
}
